# Casks

cask_args appdir: '/Applications'
cask 'atom'
cask 'chromedriver'
cask 'firefox'
cask 'flycut'
cask 'google-chrome'
cask 'iterm2'
cask 'jetbrains-toolbox'
cask 'ngrok'
cask 'spectacle'
cask 'sublime-text'
cask 'zoomus'

# Brews

brew 'ag'
brew 'postgres'
tap 'neovim/neovim'
brew 'neovim'
tap 'git-duet/tap'
brew 'git-duet'
brew 'ctags'
brew 'direnv'
brew 'fzf'
brew 'golang'
tap 'heroku/brew'
brew 'heroku'
brew 'imagemagick'
brew 'lastpass-cli'
brew 'nodejs'
brew 'python2'
brew 'python3'
brew 'ruby-install'
brew 'chruby'
brew 'terraform'
brew 'tig'
brew 'tree'
brew 'wget'

# Mas

